{
    "aboutUs": {
        "title": "Zone အကြောင်းအသေးစိတ်",
        "content": "Myanmar Jewellery E-Commerce Zone သည် နိုင်ငံတော်မှ ကြီးမှူးကျင်းပသည့် မြန်မာ့ကျောက်မျက်ရတနာ ပြပွဲမှလွဲ၍ ကျောက်မျက်ရတနာအရိုင်း၊ အချောထည်၊ လက်ဝတ်ရတနာများ ရောင်းဝယ်ခြင်းလုပ်ငန်းနှင့် တိုက်ရိုက်ထုတ်လွှင့် ရောင်းချခြင်း လုပ်ငန်းကို တရားဝင်ခွင့်ပြုထားသည့် တစ်ခုတည်းသော ကုမ္ပဏီဖြစ်ပါသည်။ နိုင်ငံတော်သို့ အခွန်ပေးဆောင်ပြီးပါက မြန်မာနိုင်ငံမှ ပြည်ပနိုင်ငံများသို့ ကျောက်မျက် ရတနာအရိုင်း၊ အချောထည်၊ လက်ဝတ်ရတနာများကို လုံခြုံစိတ်ချစွာဖြင့် တရားဝင်တင်ပို့နိုင်မည်ဖြစ်ကြောင်း အာမခံနိုင်ပါသည်။ Myanmar Jewellery E-Commerce Zone သည် တရားဝင်ဖြစ်မှု၊ စံချိန်စံညွှန်းပြည့်မှီမှု၊ အနာဂတ်မူဝါဒများ နှင့် ကျောက်မျက်ရတနာများဆိုင်ရာ ပံ့ပိုးကူညီမှုစသည်ဖြင့် အားသာချက်များစွာ ရှိပါသည်။"
    },
    "whyChooseUs": {
        "title": "Zone အား ‌ရွေးချယ်သင့်သည့် အကြောင်း",
        "secureLocation": "လုံခြုံစိတ်ချရဆုံး နေရာ",
        "safeTransportation": "လျင်မြန်လုံခြုံသော သယ်ယူပို့ဆောင်မှု",
        "quality": "အာမခံ ကျောက်အရည်အသွေး",
        "siteAreas": "များပြားသော ကျောက်တူးဖော်သည့် ဧရိယာ"
    },
    "nationalLevel": {
        "title": "နိုင်ငံတော်အဆင့်စီမံကိန်း",
        "content": "Myanmar Jewellery E-commerce Zone သည် နိုင်ငံတော် အစိုးရမှ အတည်ပြု ခွင့်ပြုထားသော နိုင်ငံတော်အဆင့်စီမံကိန်းဖြစ်ပြီး အစိုးရမှ တရားဝင်ကျောက်မျက်ရတနာ Online ရောင်းချမှု နှင့် တရားဝင်ကျောက်မျက်ရတနာအရိုင်း၊ အချောထည်၊ လက်ဝတ်ရတနာ ရောင်းဝယ်ခြင်းလုပ်ငန်းကို ခွင့်ပြုထားသော တစ်ခုတည်းသော စီမံကိန်းဖြစ်သည်။ Myanmar Jewellery E-Commerce Zone သည် ရန်ကုန်-မန္တလေး အမြန်လမ်းမကြီးမှ နေပြည်တော် ကိုဝင်သော ရွှေပြည်တော်ဝင်နှင့် မိုးသောက်ပန်းလမ်းဆုံတွင် တည်ရှိပြီး မြေဧရိယာမှာ (၅၅)ဧက၊ (၂၃၉၅၈၀၀ စတုရန်းပေခန့်) ၊ Phase 1 မှာ (၁၇.၁၈ ဧက)၊ (၇၅၃၀၀၀ စတုရန်းပေခန့်) ရှိသည်။ ဤ Phase 1 တွင် အုပ်ချုပ်မှုအခန်းများ၊ ရုံးခန်းများ၊ Online Live လွှင့်ခန်း၊ နိုင်ငံတကာ ကျောက်မျက်ရတနာပြပွဲများ၊ နိုင်ငံတကာလေလံစင်တာ၊ ကျောက်မျက်သိုလှောင်ရုံ၊ စားသောက်ဆိုင်ခန်းများ နှင့် အပန်း‌‌ဖြေနေရာများ စသည်တို့ အစုံအလင် ပါရှိ ပါသည်။"
    },
    "secureLocation": {
        "title": "လုံခြုံစိတ်ချသည့် တည်နေရာ",
        "content": "နေပြည်တော်သည် ကျောက်မျက်ရတနာ လုပ်ငန်းရှင်များ၊ ကုန်သည်များနှင့် ပြည်သူလူထုများအတွက် ရင်းနှီးမြှုပ်နှံမှု ဖော်ဆောင်ရာတွင် လုံခြုံစိတ်ချရဆုံးနေရာ ဖြစ်ပါသည်။နေပြည်တော်သည် မြန်မာနိုင်ငံ၏ အုပ်ချုပ်ရေးမြို့တော်ဖြစ်သောကြောင့် လုံခြုံစိတ်ချပြီး တရားဥပဒေစိုးမိုးမှုလည်း ခိုင်ခိုင်မာမာရှိပါသည်။ နေပြည်တော်ရှိ Myanmar Jewellery E-Commerce Zone နှင့် သက်ဆိုင်ရာ ဝန်ထမ်းများအတွက် အကောင်းဆုံး လုံခြုံရေးနှင့် ဝန်ဆောင်မှု ကို ထောက်ပံ့ပေး နိုင်ပါသည်။"
    },
    "safeTransportation": {
        "title": "သယ်ယူပို့ဆောင်ရေး အားသာချက်",
        "content": "Myanmar Jewellery E-Commerce Zone အတွင်းရောင်းချသော ကျောက်မျက်ရတနာ အရိုင်း၊ အချောထည်၊ လက်ဝတ်ရတနာများကို လေကြောင်းလိုင်းဖြင့် နေပြည်တော်မှ တရုတ်နိုင်ငံကူမင်းမြို့နှင့် မန်စီမြို့အထိ တရားဝင်တိုက်ရိုက် ပို့ဆောင်နိုင်သောကြောင့် အချိန်ကြာမြင့်မှုအား လျော့ချနိုင်ပြီး ကုန်ကျစရိတ်လည်း သက်သာသောနှုန်းထားဖြင့် စီမံခန့်ခွဲနိင်ပါသည်။ ထို့အပြင် Myanmar Jewellery E-Commerce Zone သည် စနစ်တကျစီမံ ခန့်ခွဲထားသော ကုန်းလမ်းပို့ဆောင် ဆက်သွယ်ရေးစနစ်ဖြင့် လုံခြုံစိတ်ချစွာ ကျောက်မျက်ရတနာများ ပို့ဆောင်ပေးနိုင်ပါသည်။"
    },
    "goodQualityProduct": {
        "title": "ပစ္စည်း အရည်အသွေး အာမခံချက်",
        "content": "Myanmar Jewellery E-Commerce Zone သည် မြန်မာ့ကျောက်စိမ်းတူးဖော်ရေး ကုမ္ပဏီအများအပြားနှင့် ရင်းနှီးပွင့်လင်းစွာ ပူးပေါင်းဆောင်ရွက်လျက်ရှိပါသည်။ ပူးပေါင်းသော ကုမ္ပဏီများသည် ခိုင်မာသောပစ္စည်း ထောက်ပံ့‌ရေးအတွက် အာမခံ အထောက်အပံ့များ ရရှိနိုင်ပါသည်။"
    },
    "varietySiteAreas": {
        "title": "ကျောက်တူးဖော်နိုင်သော ဧရိယာ",
        "content": "Myanmar Jewellery E-Commerce Zone နှင့် ပူးပေါင်းပါဝင်သော ကုမ္မဏီမျာစ် ကျောက်စိမ်းတူးဖော်သော ဧရိယာအများအပြား ပိုင်ဆိုင်သောကြောင့် အရည်အသွေးကောင်းမွန်သော ကျောက်စိမ်းအမျိုးအစား လည်း စုံလင်စွာရရှိနိုင်ပြီး ကျောက်များ၏ အရည်းအသွေးကိုလည်း အာမခံချက်ပေးနိုင်ပါသည်။"
    },
    "zoneBuilding": {
        "title": "စီမံကိန်းတွင်ပါဝင်သော အဆောက်အဦးများ",
        "content": "(၄၃၀၀၀)စတုရန်းပေခန့်ရှိပြီး showroom ၊ meeting room ၊ ရုံးခန်းများ ကျောက်မျက် ကုန်သည်ခန်းများပါဝင်သည်။",
        "onlineLiveRoom": {
            "title": "Online Live လွှင့်ခန်း",
            "content": "သတ်မှတ်ထားသောဧရိယာသည် (၅၈၀၀၀) စတုရန်းပေခန့်ရှိပြီး ထို Live လွှင့်ခန်းတွင် လူဦး‌‌ရေ (၁၀၀)နီးပါး တက်ရောက်နိုင်ပါသည်။"
        },
        "JewelleryMarketPlace": {
            "title": "ကျောက်ဝိုင်း",
            "content": "သတ်မှတ်ထားသောဧရိယာသည် (၅၉၀၀၀) စတုရန်းပေခန့်ရှိပြီး ဆိုင်ခန်း (၇၀၀)ခန့် ထားရှိပြီး လူဦးရေ (၁၄၀၀)ဆံ့သော ကျောက်စိမ်းစျေးကွက်တစ်ခု"
        },
        "JewelleryShowroom": {
            "title": "ကျောက်မျက်ပြပွဲ",
            "content": "သတ်မှတ်ထားသောဧရိယာသည် (၇၀၀၀၀) စတုရန်းပေခန့်နေပြည်တော်ကျောက်မျက် ပြပွဲမှ စံသတ်မှတ်ခြင်း၊ ဥပဒေအရ အခွန်ဆောင်ခြင်း၊ တရားဝင်ပြည်ပနိုင်ငံသို့ တင်ပို့နိုင်ခြင်း"
        },
        "JewelleryStorePlace": {
            "title": "ကျောက်မျက်သိုလှောင်ရုံ",
            "content": "ကျောက်မျက်တူးဖော်ရေး ကုမ္ပဏီများမှ ထွက်ရှိလာသော ကျောက်အရိုင်းတုံးများကို ယုံကြည်စိတ်ချစွာ လာရောက်သိုလှောင်နိုင်ပါသည်။"
        },
        "transportationCenter": {
            "title": "ပို့ဆောင်ရေးစင်တာ",
            "content": "လေကြောင်းပို့ဆောင်ရေး၊ ကုန်းလမ်းပို့ဆောင်ရေး၊ တရားဝင်ပို့ဆောင်ခြင်း၊ လျင်မြန်ခြင်း၊ အန္တရာယ်ကင်းခြင်း"
        },
        "otherRelatedPlaces": {
            "title": "ကျောက်မျက်နှင့် ဆက်စပ်သောဆိုင်ခန်းများ",
            "content": "သတ်မှတ်ထားသော ဧရိယာသည် (၁၁၈၀၀၀) စတုရန်းပေခန့်ဖြစ်ပြီးပွဲစားတန်း၊ ဆိုင်ခန်း၊ ကုန်တိုက်၊ စားသောက်ဆိုင်များ ပါဝင်ပါသည်။"
        }
    },
    "secondPhaseProject": {
        "title": "ဒုတိယစီမံကိန်းအစီအစဥ်",
        "content": "Myanmar Jewellery E-Commerce Zone ၏ စီးပွားရေးလုပ်ငန်းများအောင်မြင် တိုးတက်လာသည်နှင့် အမျှ Myanmar Jewellery E-Commerce Zone ၏ ဒုတိယစီမံကိန်းကို နောက်တစ်ဆင့် ထပ်မံတိုးချဲ့မှုများ ပြုလုပ်သွားပါမည်။ နိုင်ငံတကာအဆင့်မီ အွန်လိုင်းစီးပွားရေး ဇုံအနေဖြင့် အဓိက အချက်အချာဖြစ်လာပါမည်။ မြန်မာနိုင်ငံ၏ သမိုင်းနှင့် ရိုးရာယဥ်ကျေးမှု အစဥ်အလာကို အခြေခံသော ဗိသုကာဒီဇိုင်းများဖြင့် မြန်မာ့ရိုးရာယဥ်ကျေးမှုကို လွှမ်းမိုးနိုင်သော ခရီးသွားလုပ်ငန်းကို တည်ဆောက်မည်ဖြစ်ပါသည်။ အပန်းဖြေ စျေးဝယ်ခြင်း၊ အစားအသောက်ဆိုင်ခန်းများလုပ်ငန်းများနှင့် အပန်းဖြေလုပ်ငန်းများစသည့် ဘက်စုံလုပ်ငန်းများကိုလည်း အများပြည်သူများအတွက် စိတ်လက်ပျော်ရွှင်စွာ အပန်းဖြေနိုင်အောင် စီစဥ်ဆောင်ရွက်ထားပါသည်။"
    },
    "investmentInvitation": {
        "title": "ရင်းနှီးမြုပ်နှံမှုအတွက် ဖိတ်ခေါ်ခြင်း",
        "content": "Online Live လွှင့်ခန်းတွင် ဝင်ရောက်လုပ်ကိုင်နိုင်ရန် ဖိတ်ခေါ်ခြင်း - Myanmar Jewellery E-Commerce Zone သည် ကျောက်စိမ်းအရင်းအမြစ် အများအပြားရှိပြီး Online ရောင်းချခြင်း၊ တရားဝင် Export ထွက်ခြင်း၊ One Stop Service ရှိပါသည်။ ဤ Zone တွင်း Online Live လွှင့်ခန်းကို စိတ်ဝင်စားသူများ လာရောက်စုံစမ်းနိုင်ပါသည်။ ကျောက်မျက်ရတနာ အရိုင်း၊ အချောထည်၊ လက်ဝတ်ရတနာလုပ်ငန်း ကုမ္ပဏီများလည်း ဖိတ်ခေါ် အပ်ပါသည်။ Myanmar Jewellery E-Commerce Zone တွင်းရှိ ဆိုင်ခန်းများ လာရောက်စုံစမ်း စာရင်းပေးခြင်း - Myanmar Jewellery E-Commer Zone သည် နောင်တချိန်တွင် မြန်မာနိုင်ငံ မြို့တော်၏ စီးပွားရေး အချက်အချာကျသော အထင်ကရနေရာတစ်ခု ဖြစ်လာမည်ဖြစ်၍ လူကြီးမင်းတို့အတွက် အကျိုးအမြတ်နှင့် အခွင့်အရေးကောင်းများ ရရှိစေနိုင်ရန် လာရောက်စုံစမ်း စာရင်းပေးနိုင်ပါသည်။"
    },
    "partnership": {
        "title": "မိတ်ဖက်ကုမ္ပဏီများ",
        "content": "တရုတ်ပြည်သူ့သမ္မတနိုင်ငံတော်ရှိ MINGALAR ကျောက်မျက်ရတနာ ရောင်းဝယ်ရေးကုမ္မဏီသည် Myanamr Jewellery E-Commerce Zone ၏ မဟာမိတ်ဖက်ကုမ္ပဏီဖြစ်ပါသည်။ MINGALAR ကျောက်မျက်ရတနာရောင်းဝယ်ရေးကုမ္ပဏီသည် တရုတ်နိုင်ငံတွင်း ယူနန်ပြည်နယ်ရှိ ရွှေလီမြို့၊ ကွမ်းတုံးပြည်နယ်ရှိ ping zhou မြို့နှင့် jieyang မြို့တို့တွင် ကျောက်မျက်ရတနာ ရောင်းဝယ်ရေးလုပ်ငန်းနှင့် ကျောက်မျက်ပြပွဲများ ကျင်းပပြုလုပ်ပေးသော ဝန်ဆောင်မှု ကုမ္ပဏီတစ်ခုဖြစ်ပါသည်။"
    }
}